complete/buddy_data/奇秀-主播房间-20160913053044-20160913053044900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:30:44]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[132361]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[名人柒穗]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[113384]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[7179]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[49]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[309]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人~I7]]></vipnickname><vipuserid><![CDATA[2331707958]]></vipuserid><top_name><![CDATA[名人~I7]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人柒穗丶柒饭]]></vipnickname><vipuserid><![CDATA[1292829164]]></vipuserid><top_name><![CDATA[名人柒穗丶柒饭]]></top_name><top_money><![CDATA[77700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人柒穗丶臭小子]]></vipnickname><vipuserid><![CDATA[41199070]]></vipuserid><top_name><![CDATA[名人柒穗丶臭小子]]></top_name><top_money><![CDATA[77640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人穗家丶守候]]></vipnickname><vipuserid><![CDATA[2320467658]]></vipuserid><top_name><![CDATA[名人穗家丶守候]]></top_name><top_money><![CDATA[57940]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[濉●︶○KD]]></vipnickname><vipuserid><![CDATA[1241890487]]></vipuserid><top_name><![CDATA[濉●︶○KD]]></top_name><top_money><![CDATA[32480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猜猜我是谁（）]]></vipnickname><vipuserid><![CDATA[1187238390]]></vipuserid><top_name><![CDATA[猜猜我是谁（）]]></top_name><top_money><![CDATA[12880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心烦~为晨（休息）]]></vipnickname><vipuserid><![CDATA[1235767845]]></vipuserid><top_name><![CDATA[心烦~为晨（休息）]]></top_name><top_money><![CDATA[10060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Ray_A]]></vipnickname><vipuserid><![CDATA[1143393466]]></vipuserid><top_name><![CDATA[Ray_A]]></top_name><top_money><![CDATA[8400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【守护本宫】╪苍狼╪]]></vipnickname><vipuserid><![CDATA[2100841446]]></vipuserid><top_name><![CDATA[【守护本宫】╪苍狼╪]]></top_name><top_money><![CDATA[6610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人炮王团丶团长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人炮王团丶团长]]></top_name><top_money><![CDATA[4800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人~I7]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人~I7]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【街巷画家】68]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【街巷画家】68]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安安静静的听听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[安安静静的听听歌]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菰犬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[菰犬]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心烦~为晨（休息）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心烦~为晨（休息）]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人穗家丶守候]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人穗家丶守候]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人柒穗丶薯条]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人柒穗丶薯条]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[路过_wx1935]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[路过_wx1935]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情哥哥。。。。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[情哥哥。。。。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 